{
  "catppuccin": { "branch": "main" },
  "diffview.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "oil-git-status.nvim": { "branch": "main" },
  "oil.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "project.nvim": { "branch": "main" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" }
}
